{
    "news":[
        {
            "id":"2023-05-18 12:09:32",
            "title":"Збір на вантажівку для 28",
            "smallDescription":" ",
            "content":"Запрошуємо вас долучитись до збору коштів для придбання **вантажівки для 28 бригади**, яка бере участь у воєнних діях проти росії.\n\n Цей проєкт має на меті забезпечити бригаду необхідним транспортом для більш ефективного виконання завдань на передовій. \n\nВантажівка є життєво важливим ресурсом для військових одиниць, забезпечуючи перевезення бойової техніки, зброї та іншого обладнання. З вашою підтримкою ми зможемо зібрати достатню суму для придбання нової вантажівки, що покращить бойові можливості бригади та забезпечить їх потреби у перевезенні. \n\nДля здійснення пожертвування перейдіть за [посиланням](https://send.monobank.ua/jar/8qfXs5b6vH). Ваш внесок буде цінним внеском в безпеку та захист українських військових, які віддано служать нашій країні. \n\nДякуємо за вашу щедрість та підтримку! Разом ми зможемо забезпечити нашу 28 бригаду необхідною вантажівкою.",
            "image":"news_images/zbir.png"
        },
        {
            "id":"2023-05-18 12:10:32",
            "title":"Заходьте у наш Discord",
            "smallDescription":" ",
            "content":"Запрошуємо вас на наш діскорд-сервер Jackbox Ukraine, де ви можете приєднатися до спільноти людей, які цікавляться поточним перекладом ігор від нас. Якщо ви маєте бажання внести свій внесок у переклад ігрового контенту, це ідеальне місце для вас.\n\nНа нашому сервері ви знайдете людей з різними рівнями досвіду, що об'єднані спільною метою - надати переклад гри доступним і якісним для гравців. Ви зможете працювати у команді з іншими перекладачами, обмінюватися ідеями, редактувати та вдосконалювати переклади разом.\n\nНа сервері ми надаємо різні канали для обговорень, завдань та спільної роботи над проектами перекладу. Ви зможете задавати питання, отримувати поради від більш досвідчених учасників та долучатись до захоплюючих проектів перекладу.\n\nПриєднуйтесь до нашого діскорд-серверу, щоб віддати свій внесок у переклад Jackbox та допомогти зробити його доступним для багатьох гравців.\n\n(Посилання)[https://www.youtube.com/watch?v=G510jeWiaV0&ab_channel=UkrTrashDub2.0]\n\nОй... здається це (посилання)[https://discord.com/invite/BDcPjPmSTz]",
            "image":"news_images/discord.png"
        },
        {
            "id":"2023-05-18 12:13:55",
            "title":"Вже у продажу!",
            "smallDescription":" ",
            "content":"Привіт! Хочеш весело провести час з друзями або родиною? Тоді не пропусти можливість придбати **Jackbox Party Pack 9!** Це захоплююча колекція ігор, яка гарантує безліч сміху, конкуренцію та незабутні вечори разом.\n\n**Jackbox Party Pack 9** пропонує п'ять захоплюючих ігор, які забезпечать незабутні моменти розваги. Кожна гра має унікальні правила та механіки, які створюють неперевершену атмосферу інтерактивної гри. За допомогою мобільного пристрою або комп'ютера учасники зможуть приєднатись до гри та брати активну участь у різних завданнях, загадках та випробуваннях.\n\nВ **Jackbox Party Pack 9** ви знайдете ігри для всіх смаків, від веселих творчих викликів до гострого гумору та тривалих сесій мозкових головоломок. Ця колекція ігор проста у використанні, навіть для новачків, і гарантує веселі моменти для будь-якої компанії.\n\nНе пропусти можливість стати господарем незабутніх ігрових вечорів! Придбай **Jackbox Party Pack 9** сьогодні і розпочни свою власну партію, яка запам'ятається надовго.\n\n[Посилання](https://www.jackboxgames.com/party-pack-nine/?utm_source=jbgtvpp8&utm_medium=jbgtvpp8&utm_campaign=jbgtvpp8)",
            "image":"news_images/pp9.png"
        }
    ]
}
